/* Invalid email address error message in PFSignUpViewController */
" is invalid. Please enter a valid email." = " is ongeldig. Vul een geldig email adres in.";

/* Username taken error message in PFSignUpViewController */
" is taken. Please try choosing another username." = " is in gebruik. Probeer een andere gebruikersnaam.";

/* No comment provided by engineer. */
"@KBSebastiaan" = "@KBSebastiaan";

/* Account error title in PFLogInViewController */
"Account Error" = "Account Fout";

/* No comment provided by engineer. */
"Add \"%@\" to your default calendar?" = "\"%@\" toevoegen aan uw standaard agenda?";

/* No comment provided by engineer. */
"Add Agenda Item" = "Agenda Item Wijzigen";

/* No comment provided by engineer. */
"Add Bulletin" = "Mededeling Toevoegen";

/* No comment provided by engineer. */
"Add Team Member" = "Teamlid Toevoegen";

/* No comment provided by engineer. */
"Add to calendar" = "Toevoegen aan agenda";

/* Additional */
"Additional" = "Additional";

/* No comment provided by engineer. */
"Agenda" = "Agenda";

/* No comment provided by engineer. */
"Agenda Item" = "Agenda Item";

/* Password reset message in PFLogInViewController */
"An email with reset instructions has been sent to %@." = "Een email met reset instructies is gestuurd naar %@.";

/* No comment provided by engineer. */
"Are you sure you want to delete \"%@\"?" = "Wilt u \"%@\" verwijderen?";

/* No comment provided by engineer. */
"Bulletin" = "Mededeling";

/* No comment provided by engineer. */
"Call" = "Bel";

/* Cancel */
"Cancel" = "Annuleer";

/* No comment provided by engineer. */
"Dear %@,\n\n" = "Beste %@,\n\n";

/* No comment provided by engineer. */
"Delete" = "Verwijderen";

/* No comment provided by engineer. */
"Delete Agenda Item?" = "Verwijder agenda item?";

/* No comment provided by engineer. */
"Delete Bulletin?" = "Verwijder mededeling?";

/* No comment provided by engineer. */
"Detail content" = "Detail gegevens";

/* Sign up text in PFLogInView */
"Don't have an account yet?" = "Heeft u nog geen account?";

/* Download Error */
"Download Error" = "Download Fout";

/* DOWNLOADING */
"DOWNLOADING" = "DOWNLOADING";

/* No comment provided by engineer. */
"Edit Agenda Item" = "Agenda Item Wijzigen";

/* No comment provided by engineer. */
"Edit Bulletin" = "Mededeling Wijzigen";

/* No comment provided by engineer. */
"Edit Team Member" = "Teamlid Wijzigen";

/* Email */
"Email" = "Email";

/* No comment provided by engineer. */
"End" = "Einde";

/* Email request title in PFLogInViewController */
"Enter Email" = "Geef uw Email";

/* Error */
"Error" = "Fout";

/* No comment provided by engineer. */
"Expected content type %@, got %@" = "Verwacht content type %1$@, kreeg %2$@";

/* No comment provided by engineer. */
"Expected status code in (%@), got %d" = "Verwacht status code in (%1$@), got %2$d";

/* No comment provided by engineer. */
"Expected URL to be a file URL" = "De URL zou een file URL moeten zijn";

/* Facebook */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"http://www.sebastiaanschool.nl" = "http://www.sebastiaanschool.nl";

/* INSTALLED */
"INSTALLED" = "INSTALLED";

/* Loading message in pull to refresh
   Loading message in the HUD of PFLogInViewController
   Loading message in the HUD of PFSignUpViewController
   Loading message of PFQueryTableViewController */
"Loading..." = "Laden...";

/* Log in */
"Log in" = "Inloggen";

/* No comment provided by engineer. */
"Login" = "Login";

/* Login error title in PFLogInViewController */
"Login Error" = "Inlog Fout";

/* No comment provided by engineer. */
"Make sure you fill out all of the information!" = "Zorg dat alle velden ingevuld zijn!";

/* No comment provided by engineer. */
"Message" = "Mededeling";

/* No comment provided by engineer. */
"Message content" = "Inhoud medeling";

/* No comment provided by engineer. */
"Missing Information" = "Ontbrekend informatie";

/* No comment provided by engineer. */
"Name" = "Naam";

/* No comment provided by engineer. */
"Newsletter" = "Nieuwsbrief";

/* No comment provided by engineer. */
"Newsletter config is incomplete." = "Nieuwsbrief configuratie is niet volledig.";

/* No comment provided by engineer. */
"No email address of %@ on file." = "Geen email adres bekend van %@.";

/* No comment provided by engineer. */
"Not logged in" = "Niet ingelogd";

/* Offline Error */
"Offline Error" = "Offline Fout";

/* OK */
"OK" = "OK";

/* Password */
"Password" = "Wachtwoord";

/* Password reset title in PFLogInViewController */
"Password Reset" = "Wachtwoord Reset";

/* Unregistered email title in PFLogInViewController */
"Password Reset Failed" = "Password Reset mislukt";

/* Accound error message in PFLogInViewController */
"Please double-check your information and try again." = "Controleer uw invoer en probeer nog een keer.";

/* Password missing error message in PFSignUpViewController */
"Please enter a password." = "Geef alstubieft een wachtwoord.";

/* Username missing error message in PFSignUpViewController */
"Please enter a username." = "Geef alstublieft een gebruikersnaam.";

/* Email missing error message in PFSignUpViewController */
"Please enter an email." = "Geef alstublieft een email adres.";

/* Email request message in PFLogInViewController */
"Please enter the email address for your account." = "Geef alstublieft het email adres van uw account.";

/* No comment provided by engineer. */
"Published: %@" = "Gepubliceerd: %@";

/* Pull down to refresh status */
"Pull down to refresh..." = "Sleep om te verversen...";

/* Purchase Error */
"Purchase Error" = "Aankoop Fout";

/* Release to refresh status */
"Release to refresh..." = "Laat los om te verversen...";

/* No comment provided by engineer. */
"Sign in..." = "Inloggen...";

/* No comment provided by engineer. */
"Sign out" = "Uitloggen";

/* Sign up */
"Sign up" = "Aanmelden";

/* Sign Up Error */
"Sign Up Error" = "Aanmeld Fout";

/* Generic error message
   Login error message in PFLogInViewController
   Offline message
   Sign up error message in PFSignUpViewController */
"Something went wrong. Please try again." = "Er is iets fout gegaan. Probeer het nog een keer.";

/* No comment provided by engineer. */
"Staff" = "Personeel";

/* No comment provided by engineer. */
"Start" = "Start";

/* No comment provided by engineer. */
"Team" = "Team";

/* No comment provided by engineer. */
"Team Member" = "Teamlid";

/* Unregistered email message in PFLogInViewController */
"The email address %@ is not registered." = "Het email adres %@ is niet bekend..";

/* No comment provided by engineer. */
"The email address %@ of %@ has been copied to the pasteboard." = "Het email addres %1$@ van %2$@ is gekopieerd.";

/* Twitter */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Unknown email addres" = "Onbekend email adres";

/* Username */
"Username" = "Gebruikersnaam";

/* No comment provided by engineer. */
"Welcome %@!" = "Welkom %@!";

/* External login text in PFLogInView */
"You can also log in with:" = "U kunt ook inloggen met:";

/* No comment provided by engineer. */
"Your device can not send email" = "Je toestel is niet ingesteld om email te versturen";

/* No comment provided by engineer. */
"Your device does not support phone calls. Please call 055 53 35 355 with your phone." = "Uw toestel ondersteund geen telefoon gesprekken. Belt u alstublieft 055 53 35 355 om de school te bereiken?";

/* No comment provided by engineer. */
"Yurl site" = "Yurl site";

